"10_ios_accounts_welcome_demo" = "أضف خادم ownCloud";
"11_ios_accounts_list_demo" = "الوصول إلى جميع الحسابات";
"20_ios_files_list_demo" = "عرض الملفات في مكان واحد";
"21_ios_files_actions_demo" = "مشاركة الملفات والمجلدات";
"22_ios_files_preview_pdf_demo" = "البحث والتنقل السهل";
"40_ios_quick_access_demo" = "نظرة عامة على البيانات الكاملة";
"60_ios_settings_demo" = "إدارة بيانات الأمان";
